[kor]
dlgname=작업이력조회
search=조회
ok=확인
cancel=종료
whtyp=창고타입
traybottom=하단트레이
traytop=상단트레이
luggno=작업번호
fromlocation=출발로케이션
tolocation=도착로케이션
fromdate=시작시간
todate=종료시간
fromtrack=출발지
totrack=도착지

[eng]
dlgname=JOB_HISTORY
search=search
ok=ok
cancel=cancel
whtyp=WAREHOUSE TYPE
traybottom=TRAY:BOTTOM
traytop=TRAY:TOP
luggno=TRAY:JOB_NO
fromlocation=FROM:LOCATION
tolocation=TO:LOCATION
fromdate=DATE:FROM
todate=DATE:TO
fromtrack=TRACK:START
totrack=TRACK:DEST

[chin]
dlgname=JOB_HISTORY
search=search
ok=ok
cancel=cancel
whtyp=WAREHOUSE TYPE
traybottom=TRAY:BOTTOM
traytop=TRAY:TOP
luggno=TRAY:JOB_NO
fromlocation=FROM:LOCATION
tolocation=TO:LOCATION
fromdate=DATE:FROM
todate=DATE:TO
fromtrack=TRACK:START
totrack=TRACK:DEST


[hun]
dlgname=JOB_HISTORY
search=search
ok=ok
cancel=cancel
whtyp=WAREHOUSE TYPE
traybottom=TRAY:BOTTOM
traytop=TRAY:TOP
luggno=TRAY:JOB_NO
fromlocation=FROM:LOCATION
tolocation=TO:LOCATION
fromdate=DATE:FROM
todate=DATE:TO
fromtrack=TRACK:START
totrack=TRACK:DEST